// descStubs.js
export const DESC_STUBS_BY_CARD_ID = {
  '1407067794': {
    id: '1407067794',
    description: `Клинический диагноз: 
-T93.2 Ложный сустав средней/3 левой большеберцовой кости
-I11.9 Гипертоническая болезнь 2 ст.,риск ССО 3. ХСН 0.
Инфекция (комплексная услуга): 
-I11.9 Гипертензивная [гипертоническая] болезнь с преимущественным поражением сердца без (застойной) сердечной недостаточности
Лекарственные назначения: 
-Омепразол-OBL капс киш/раств 20мг № 28`,
  },
  '1396133057':{
      id: '1396133057',
      description: `A2025-1630  Кияткин Кирилл Андреевич  2003-10-18 
Диагноз: Ригидная эквино-кава-варусная деформация левой стопы. (M21.9); I27.8 ВПС: двуприточный левый желудочек с выпускником для D-аорты. Умеренно рестриктивное бульбовентрикулярное отверстие. Состояние после суживания легочной артерии, перевязки открытого аортального протока (2014). Состояние после наложения двунаправленного кавапульмонального анастомоза, досуживания легочной артерии (2008). Состояние после операции Фонтена, перевязки ствола ЛА, вено-венозной фистулы (2014),. Состояние после эндоваскулярного закрытия добавочной левосторонней верхней полой вены (2022).
Анальгин р-р д/ин 50% амп 2мл №10амп
Артрум р-р д/в/в и в/м вв 50мг/мл амп 2мл №10 
Ацеталган р-р д/инф 10мг/мл - 100мл бутылка №1
Димедрол р-р д/ин в/в и в/м вв 1% амп1мл №10
Трамадол р-р д/ин 50мг/мл  2мл №10 амп.
Хлоропирамин р-р д/ин в/в и в/м вв 20мг/мл амп 1мл №5 
Цефазолин-АКОС пор д/приг р-ра для в/в и в/м вв фл 1г №50
Эниксум р-р д/ин 4000 анти-ХА МЕ/0,4мл шприц №10`
  },


  '1391578491':{
      id:'1391578491',
      description:`A2025-23169  Баранова Надежда Ивановна  1946-08-06
Диагноз: I11.9 Гипертоническая болезнь 3 стадия. Контролируемая АГ Гипертрофия миокарда левого желудочка. Атеросклероз брахиоцефальных артерий ( АСБ до 40%) риск ССО 4
I70.2 Облитерирующий атерослероз сосудов нижних конечностей с гемодинамически значимым двусторонним стенозом задней большеберцовой артерии в дистальном отделе ; гемодинамически незначимым двусторонним стенозом артерий
I50.9 ХСН 1 ст 2 ФК(с нормальной ФВ)
D69.6 Тромбоцитопения неуточненная
D64.9 Анемия неуточненная
Е66.0 Ожирение 1 степени.

M87.0 Асептический некроз головки правой бедренной кости.

Зинакорен табл плен/об 10мг №30
Омепразол-OBL капс киш/раств 20мг № 28 
Артрум р-р д/в/в и в/м вв 50мг/мл амп 2мл №10 
Трамадол р-р д/ин 50мг/мл  2мл №10 амп.`
  },

    '1407344272':{
      id:'1407344272',
      description:`A2025-99  Линник Вячеслав Романович  1951-12-18
M17.0 Двухсторонний гонартроз с преимущественным поражением правого коленного сустава.
N41.1 ТРУЗИ от 15.09.2025 простата 32см.куб, эхо-признаки хронического простатита.

Ацеталган р-р д/инф 10мг/мл - 100мл бутылка №1
Натрия хлорид 0,9% р-р д/инф 250мл №35
Стерофундин изотонический р-р д/инф 500мл №10
Натрия хлорид  СОЛОфарм 0,9% р-р д/инф 250мл №20+Транексамовая кислота-Велфарм р/р д/ин в/в вв 50мг/мл амп 5мл №10`
    },

    '1395941116':{
      id:'1395941116',
      description:`C2021-3995  Олимжонова Надежда Владимировна  2013-09-19
M21.7 Неравенство длины нижних конечностей
Z00.8 Другие общие осмотры

Оки гран д/ сусп внутрь 80мг/2г пак №12
Ацеталган р-р д/инф 10мг/мл - 100мл бутылка №1
Метоклопрамид р-р д/ин в/в и в/м вв 5мг/мл амп 2мл №10
Рингер р-р-р д/инф 250мл фл №10
Трамадол р-р д/ин 50мг/мл  2мл №10 амп.
Цефазолин-АКОС пор д/приг р-ра для в/в и в/м вв фл 1г №50
Анальгин р-р д/ин 50% амп 2мл №10амп+Димедрол р-р д/ин в/в и в/м вв 1% амп1мл №10`
    },

    '1394651744':{
      id:'1394651744',
      description:`TMK2025-3867  Погосян Амаяк Аркадьевич  2012-01-08
Q79.6 Синдром Элерса-Данло
Q89.7 несовершенный остеогенез

Альфа Д3 капс 0,25 мкг №30`
    },
}
